<div class="about">
    <h1>Как сделать заказ? Пошаговая инструкция</h1>
    <h2>Сделать заказ на нашем сайте просто. Для этого нужно:</h2>
    <p>1. Найти необходимый товар;</p>
    <p>2. Выбрать необходимый размер. Для определения размера используете <a href="/about/sizes">размерную таблицу</a>;</p>
    <img class="order_screen" src="/data/i/order/order1.png">
    <p>3. Нажать на кнопку «Добавить в корзину»;</p>
    <img class="order_screen" src="/data/i/order/order2.png">
    <p>4. На экране появится всплывающее окно, в котором будет возможность либо вернуться к покупкам, нажав кнопку «Продолжить покупки», либо перейти к оформлению заказа, нажав кнопку «Оформить заказ» внизу, либо просмотреть выбранные товары, перейдя по ссылке «Просмотреть» вверху.
        Выберите необходимое действие;</p>
    <img class="order_screen" src="/data/i/order/order3.png">
    <p>5. Чтобы удалить из Корзины ненужные позиции, наведите курсор на эту позицию, справа появится кнопка «Удалить»;</p>
    <img class="order_screen" src="/data/i/order/order4.png">
    <p>6. Чтобы начать оформление заказа нажмите кнопку «Оформить заказ»;</p>
    <img class="order_screen" src="/data/i/order/order5.png">
    <p>7. Если вы уже зарегистрировались, для упрощения оформления заказа, вы можете войти в аккаунт, нажав кнопку "Войти".
        В противном случае вы можете зарегистрироваться при оформлении заказа, для этого поставьте галочку в поле «Зарегистрироваться для упрощения покупки»;</p>
    <img class="order_screen" src="/data/i/order/order7.png">
    <p>8. Внесите свои контактные данные. Обязательные для заполнения поля отмечены звездочкой;</p>
    <img class="order_screen" src="/data/i/order/order6.png">
    <p>9. Введите почтовый индекс для расчета стоимости доставки. Узнать почтовый индекс по адресу можно на сайте <a href="https://www.pochta.ru/post-index">Почты России</a>;</p>
    <img class="order_screen" src="/data/i/order/order8.png">
    <p>10. Выберите удобный способ оплаты;</p>
    <img class="order_screen" src="/data/i/order/order11.png">
    <p>11. Чтобы применить купон, укажите код купона в поле «Купон на скидку» и нажмите кнопку «Применить»;</p>
    <img class="order_screen" src="/data/i/order/order9.png">
    <p>12. Нажмите кнопку «Отправить заказ»;</p>
    <img class="order_screen" src="/data/i/order/order10.png">
    <p>13. Если Вы выбрали оплату онлайн, после нажатия кнопки «Отправить заказ» вы перейдете на страницу оплаты.
        Если Вы выбрали оплату при получении, появится сообщение об успешно завершенной процедуре оформления заказа.</p>
</div>
