<div class="about">
    <h1>Определение размера</h1>
    <table>
        <thead>
        <tr>
            <th colspan="11">Женская одежда</th>
        </tr>
        </thead>
        <tbody>
        <tr>
            <th>Обхват груди (см)</th>
            <td>78-82</td>
            <td>82-86</td>
            <td>86-90</td>
            <td>90-94</td>
            <td>94-98</td>
            <td>98-102</td>
            <td>102-106</td>
            <td>106-110</td>
            <td>110-114</td>
            <td>114-118</td>
        </tr>
        <tr>
            <th>Обхват талии (см)</th>
            <td>58-62</td>
            <td>62-66</td>
            <td>66-70</td>
            <td>70-74</td>
            <td>74-78</td>
            <td>78-82</td>
            <td>82-86</td>
            <td>86-90</td>
            <td>90-94</td>
            <td>94-98</td>
        </tr>
        <tr>
            <th>Обхват бедер (см)</th>
            <td>82-86</td>
            <td>86-90</td>
            <td>90-94</td>
            <td>94-98</td>
            <td>98-102</td>
            <td>102-106</td>
            <td>106-110</td>
            <td>110-114</td>
            <td>114-118</td>
            <td>118-122</td>
        </tr>
        <tr class="size-tab__select">
            <th>Российский размер</th>
            <td>40</td>
            <td>42</td>
            <td>44</td>
            <td>46</td>
            <td>48</td>
            <td>50</td>
            <td>52</td>
            <td>54</td>
            <td>56</td>
            <td>58</td>
        </tr>
        <tr>
            <th>Международный</th>
            <td>S</td>
            <td>S/M</td>
            <td>M/L</td>
            <td>L/XL</td>
            <td>XL/2XL</td>
            <td>2XL/3XL</td>
            <td>3XL/4XL</td>
            <td>4XL</td>
            <td>&nbsp;</td>
            <td>&nbsp;</td>
        </tr>
        </tbody>
    </table>
    <div class="product-content__sheet  size-howto__wrapper">
        <div class="size-howto__text">
            <p>Вам понадобится провести измерения с помощью сантиметровой ленты. Для определения подходящего размера необходимо соотнести полученные измерения с размерами в таблице.</p>
            <p>При измерении обхвата груди лента должна плотно прилегать к телу, спереди проходить по наиболее выступающим точкам, сбоку через подмышечные впадины, сзади обхватывая лопатки.</p>
            <p>Обхват талии измеряется строго горизонтально по самой узкой части тела, проходя через самую выступающую точку живота.</p>
            <p>При измерении обхвата бедер лента должна находиться горизонтально, проходя посредине бедра и сзади по наиболее выступающим точкам ягодиц.</p>
        </div>
        <img class="size-howto__image" src="/data/i/woman-clothes.png" width="250" height="250" alt="Как выбрать одежду своего размера?">
    </div>
</div>
