<h1>Одежда в розницу</h1>

<h2>Заказ товара</h2>
<p>Уточнить интересующую Вас информацию и сделать заказ</br> можно несколькими способами:</p>
<ul class="list list_shopping">
    <li class="list__item">Заполнить приведенную ниже форму.</li>
    <li class="list__item">Написать нам в социальных сетях.</li>
</ul>

<div class="hint">
    <div class="hint__icon-shipping"></div>
    <span class="hint__title">Доставка во все регионы </br>Почтой России</span>
</div>
<h2>Определение размера</h2>
<p>Вы можете определить размер по <a class="link" href="?size_tab"><b>таблице</b></a>.</p>

<h2>Доставка и оплата</h2>
<ul class="list list_shopping">
    <li class="list__item">После поступления заказа, мы проверим наличие размеров и свяжемся с Вами.</li>
    <li class="list__item">После подтверждения заказа, мы вышлем заказ в течении суток.</li>
    <li class="list__item">Мы осуществляем доставку во все регионы России наложенным платежом.</li>
    <li class="list__item red">При заказе трех и более моделей доставка осуществляется бесплатно!</li>
    <li class="list__item">Оплата производится на почте в момент получения посылки.</li>
</ul>

<?php $this->renderPartial('_size_tab'); ?>